[
    {
        "id": "M4100_S0010_G0000_300_unknown",
        "jp": "ヨルハ部隊は壊滅した……\\nこうして地球はロボット達の楽園と化して行った……",
        "en": "The YoRHa force was annihilated...\\nAnd Earth went on to become a paradise for the machines.",
        "ru": "Отряд YoRHa был уничтожен...\\nИ Земля стала раем для машин."
    },
    {
        "id": "M4100_S0020_G0000_300_unknown",
        "jp": "超大型兵器を繰り出す機械生命体にヨルハ部隊は劣勢を余儀なくされる。\\nヨルハ部隊の壊滅も時間の問題だろう。人類の栄光への道は途絶えた。",
        "en": "YoRHa could not stand up to the might of the Goliaths; now their extinction is only a matter of time. It seems that mankind will never regain its former glory.",
        "ru": "YoRHa не выдержала натиск Голиафов; теперь их исчезновение — лишь вопрос времени.\\nПо-видимому, человечество уже никогда не вернёт себе прежнюю славу."
    },
    {
        "id": "M4100_S0030_G0000_300_unknown",
        "jp": "「機械生命体に対する興味がもう抑えられないです。独立して好きに研究\\nさせてもらいます。」そう言い残して、９Ｓは姿を消した。",
        "en": "9S was last heard to say: \"I can't control my curiosity about machines anymore. I'm leaving so I can study them as much as I want!\" ...He was never heard from again.",
        "ru": "Последним, что передал 9S, было: \"Я больше не могу сдерживать интерес к машинам. Я ухожу, чтобы изучать их до конца своих дней!\"  ...Больше на связь он не выходил."
    },
    {
        "id": "M4100_S0040_G0000_300_unknown",
        "jp": "２Ｂと９Ｓの任務放棄により、廃墟都市、レジスタンスキャンプは大打撃を\\n受けた。",
        "en": "2B and 9S chose to abandon their mission, allowing the machines to wreak destruction upon the city ruins and Resistance camp.",
        "ru": "2B и 9S решили бросить своё задание, позволив машинам уничтожить руины города и лагерь Сопротивления."
    },
    {
        "id": "M4100_S0040_G0010_300_unknown",
        "jp": "ヨルハ部隊の壊滅も時間の問題だろう。",
        "en": "The extinction of YoRHa is also surely a matter of time.",
        "ru": "Исчезновение YoRHa теперь лишь вопрос времени."
    },
    {
        "id": "M4100_S0050_G0000_300_unknown",
        "jp": "２Ｂが去った後、９Ｓは数十年彼女を待ち続けた。\\nしかし、２Ｂが姿を現すことは無かった。",
        "en": "9S waited several decades for 2B to return.\\n...But she was never seen again.",
        "ru": "Несколько десятилетий 9S прождал возвращения 2B.\\n...Но она так и не вернулась."
    },
    {
        "id": "M4100_S0060_G0000_300_unknown",
        "jp": "突然癇癪を起こした２Ｂによって機械生命体は全滅。\\nアンドロイドとの間に和平が結ばれることはなかった……",
        "en": "In a sudden fit of temper, 2B wiped out the machine lifeforms, and no peace was born that day.",
        "ru": "Во внезапном приступе ярости 2B уничтожила машины, и мир в тот день так и не зародился."
    },
    {
        "id": "M4100_S0070_G0000_300_unknown",
        "jp": "興味を抑えられずアジを食べてしまった。\\n直ちに体液の凝固が始まり、全身の筋肉が硬直し始めたのが分かる。",
        "en": "Having consumed the mackerel, it didn't take long for the android's bodily fluids to congeal. Muscle rigidity and paralysis soon followed.",
        "ru": "В скором времени после употребления макрели, жидкости в теле андроида быстро загустели.\\nЧто вызвало мышечную ригидность и привело к параличу."
    },
    {
        "id": "M4100_S0070_G0010_300_unknown",
        "jp": "……確かに旨い。人類が食用にしていたのも頷ける。\\n薄れゆく意識の中、アンドロイドはそんなことを思っていた。",
        "en": "\"It was good, though,\" the android thought as consciousness faded. \"Exquisite even. No wonder humans used to eat them...\"",
        "ru": "\"Что ж, это было неплохо\", — подумал андроид, теряя сознание. \"Даже изысканно. Неудивительно, что люди ели их...\""
    },
    {
        "id": "M4100_S0080_G0000_300_unknown",
        "jp": "全てに嫌気がさした２Ｂは任務を放棄し、その足で海岸に釣りに行く事に\\nした。そうだ、漁師になろう。２Ｂの顔は晴れやかな笑顔になっていた。",
        "en": "Fed up, 2B left the camp to its fate and decided to...go fishing? Yeah, that's it! Fishing! With a smile on her face, she packed up and headed for the coast.",
        "ru": "Заскучавшая 2B покинула лагерь, оставив его на произвол судьбы, подумав... \"А почему бы не порыбачить?\\nДа, точно! Рыбалка!\", — с улыбкой на улице она отправилась на побережье."
    },
    {
        "id": "M4100_S0080_G0010_300_unknown",
        "jp": "戦場から逃走して１０年。２Ｂは機械生命体とヨルハ暗殺部隊の両方から\\n狙われる身となった。だが、彼女はその逃避行を楽しんでいるようだ。",
        "en": "Ten years later, 2B would find herself hunted by both machine lifeforms and YoRHa assassins—a life she seemed to enjoy more than her previous one.",
        "ru": "На протяжении десятков лет 2B преследовали и машины и убийцы из YoRHa, и такая жизнь понравилась ей куда больше прежней."
    },
    {
        "id": "M4100_S0090_G0000_300_unknown",
        "jp": "Ａ２は急に少しだけ散歩がしたくなった。\\n満足した頃には、パスカル村はとっくに滅びていた。",
        "en": "A2 suddenly felt like taking a little stroll. Though the walk gave her a sense of peace and fulfilment, Pascal's village had been reduced to rubble when she returned.",
        "ru": "A2 вдруг захотела прогуляться. И пока она наслаждалась прогулкой, деревня Паскаля успела обратиться в руины."
    },
    {
        "id": "M4100_S0100_G0000_300_unknown",
        "jp": "暴走したアンドロイドによって、敵意のない機械生命体の村は全滅した。",
        "en": "A village of peaceful machines was wiped out through the actions of one deranged android.",
        "ru": "Деревня мирных машин была уничтожена и всему виной действия одного ненормального андроида."
    },
    {
        "id": "M4100_S0100_G0010_300_unknown",
        "jp": "かくして平和的な機械生命体は駆逐された。誰も寄り付かなくなった村の中から、時折アンドロイドの笑い声が聞こえるという。",
        "en": "Thus did the peaceful machines go extinct. Their village is now a haunted, forbidden place. Those who wander too close can hear the mad sounds of an android's laughter.",
        "ru": "Так исчезли мирные машины. Теперь их деревня стала заброшенным местечком. И проходя вблизи неё, можно услышать звуки безумного смеха андроида."
    },
    {
        "id": "M4100_S0110_G0000_300_unknown",
        "jp": "一部のヨルハ機体が作戦を放棄した。その結果アンドロイド群は崩壊し\\n地上は機械生命体の楽園となった。",
        "en": "Some YoRHa units abandoned their mission, the operation failed, and every android met their demise.",
        "ru": "Некие бойцы YoRHa бросили своё задание, операция провалилась, и вскоре каждый андроид встретил свою кончину."
    },
    {
        "id": "M4100_S0110_G0010_300_unknown",
        "jp": "逃げたヨルハ機体の行方は今もわからないままだ……",
        "en": "...Well, except for the really selfish ones. They were fine.",
        "ru": "...Ну, за исключением парочки эгоистов. С ними всё в порядке."
    },
    {
        "id": "M4100_S0120_G0000_300_unknown",
        "jp": "ウィルスは２Ｂの中枢神経にまで入り込んでいた。\\n理性を失った彼女は動力の無くなるまで廃墟をさまよい続けた。",
        "en": "The virus reached 2B's central nervous system. She soon lost all sense of reason, and ended up roaming the ruins until her power failed.",
        "ru": "Вирус добрался до центральной нервной системы 2B. Вскоре она потеряла рассудок;\\nв конечном итоге она бесцельно бродила по руинам, пока её запас энергии не закончился."
    },
    {
        "id": "M4100_S0130_G0000_300_unknown",
        "jp": "９Ｓは急に２Ｂへの興味を失った。\\n理由は分からないが、とにかく全てに興味を失ったのだ。",
        "en": "9S suddenly lost interest in 2B. No one knows why—he just didn't care anymore.",
        "ru": "Внезапно 9S потерял всяческий интерес к 2B. И никому не известно почему, ему просто было всё равно."
    },
    {
        "id": "M4100_S0140_G0000_300_unknown",
        "jp": "何かを思いついたＡ２は、突然機械生命体を破壊し始めた。\\nパスカルは唖然としてその姿を見ていた。",
        "en": "A2 had a \"bright\" idea that involved destroying every machine in sight. Pascal could only watch in astonishment.",
        "ru": "У A2 вдруг возникла идея, которая заключалась в уничтожении всех машин в поле зрения. Паскаль мог лишь изумлённо наблюдать."
    },
    {
        "id": "M4100_S0150_G0000_300_unknown",
        "jp": "奮闘するデボル・ポポルを残して９Ｓは立ち去った。\\nもちろん、デボル・ポポルは死んだ。",
        "en": "Of course, Devola and Popola died. Their lifeless bodies were found shortly thereafter, each clutched tightly in the other's arms.",
        "ru": "Конечно же, Девола и Попола погибли. Вскоре были обнаружены их безжизненные тела, и они обе крепко сжимали руки друг друга."
    },
    {
        "id": "M4100_S0160_G0000_300_unknown",
        "jp": "【危険】【取扱注意】\\nＯＳチップは決して外してはいけません。外すと死亡します。",
        "en": "Caution: Handle With Care!\\nRemoval of the OS chip will result in death.",
        "ru": "Предупреждение: впредь будьте осторожны!\\nИзвлечение чипа с ОС приводит к смерти."
    },
    {
        "id": "M4100_S0170_G0000_300_unknown",
        "jp": "バンカーで自爆した。連鎖的な爆発によりバンカーは崩壊。\\n落下する姿はまるで流れ星のようだったと言われている。",
        "en": "By self-destructing at the Bunker, the entire structure ended up exploding in a spectacular fashion. But hey, it sure did look pretty from Earth!",
        "ru": "Самоуничтожение в Бункере привело к взрыву всей космической станции. Но, эй, с Земли это выглядело прекрасно!"
    },
    {
        "id": "M4100_S0170_G0010_300_unknown",
        "jp": "バンカーでの自爆決行。宇宙空間に放り出された司令官が鬼の形相で\\n虚空を見つめていた……",
        "en": "Somewhere in the depths of space, the Commander still floats about with a stern look on her face.",
        "ru": "И где-то в глубинах космоса до сих пор дрейфует тело Командора с суровым выражением лица."
    },
    {
        "id": "M4100_S0180_G0000_300_unknown",
        "jp": "なぜか９Ｓは塔へのハッキングを中止し、戦うデボル・ポポルを\\n応援し始めた。当然だが、結局、数に押し切られ３人は圧殺された。",
        "en": "9S decided not to hack the Tower in order to help Devola and Popola. It was a nice thought, but they all ended up getting killed anyway.",
        "ru": "9S решил не взламывать Башню, а помочь Деволе и Пополе. Задумка была хорошая, но в итоге все они всё равно погибли."
    },
    {
        "id": "M4100_S0010_G0000_300_unknown",
        "jp": "ヨルハ部隊は壊滅した……\\nこうして地球はロボット達の楽園と化して行った……",
        "en": "The YoRHa force was annihilated...\\nAnd Earth went on to become a paradise for the machines.",
        "ru": "Отряд YoRHa был уничтожен...\\nИ Земля стала раем для машин."
    },
    {
        "id": "M4100_S0200_G0000_300_unknown",
        "jp": "Ａ２は急に少しだけ散歩がしたくなった。\\n満足した頃には、２Ｂは機械生命体にかじり尽くされて無くなっていた。",
        "en": "A2 suddenly felt like taking a little stroll. And though the walk gave her a sense of peace and fulfilment, 2B's body had been consumed by machines when she returned.",
        "ru": "Внезапно A2 захотелось прогуляться. И к тому моменту, как она нагулялась и вернулась, тело 2B было поглощено машинами."
    },
    {
        "id": "M4100_S0210_G0000_300_unknown",
        "jp": "暴走したエミール達が融合炉を暴走させた。\\nこの地球はもはや生物の住める星ではなくなってしまった。",
        "en": "The Emils caused their fusion reactors to go out of control, turning the planet into a dead chunk of rock, tumbling through the vast vacuum of an uncaring universe.",
        "ru": "Термоядерные реакторы Эмиля вышли из-под контроля, превратив планету в мёртвую пустошь, которая вращается в безучастной вселенной."
    },
    {
        "id": "M4100_S0220_G0000_300_unknown",
        "jp": "Ａ２はパスカルを破壊した。その後、パスカルが死んだことにより機械生命体の村が崩壊・暴走を起こし、地上のアンドロイドは全滅することになる。",
        "en": "A2 destroyed Pascal. Pascal's death lead to the collapse of his village and its residents going out of control, resulting in the elimination of all androids on Earth.",
        "ru": "A2 уничтожила Паскаля. Смерть Паскаля привела к краху деревни, и её обитатели вышли из-под контроля, что привело к уничтожению андроидов на Земле."
    }
]