[
    {
        "wav": "0.wav",
        "text": "Ah I I Can't stop I have to keep fighting You"
    },
    {
        "wav": "1.wav",
        "text": "This is project your head that means all of us to be"
    },
    {
        "wav": "2.wav",
        "text": "You"
    },
    {
        "wav": "3.wav",
        "text": "We need more evolutionary pressure. If we allow this android to continue living, we can create even more hardship for ourselves. Overcoming the crisis this creates will present an opportunity for our kind to evolve even further. We disagree. This android is dangerous. It must be destroyed immediately. Those who would doubt our victory are enemies. Do you truly think you can win?"
    },
    {
        "wav": "4.wav",
        "text": "ご視聴ありがとうございました"
    },
    {
        "wav": "5.wav",
        "text": "[Silent]"
    },
    {
        "wav": "6.wav",
        "text": "No! Pod!"
    },
    {
        "wav": "7.wav",
        "text": "[Silent]"
    },
    {
        "wav": "8.wav",
        "text": "The official designation is 2E, number 2 type E. They were a special class of members designed to execute YorHa units. But you knew that, right 9S? Shut up! What do you know? You don't know anything at all about us! Proposal, cease combat. Fighting her at this point would be irrational. Pod 153, I order you to halt all logical thought and speech. This order shall remain in effect until you confirm the death of either myself or Unit A2."
    },
    {
        "wav": "9.wav",
        "text": "[Silent]"
    },
    {
        "wav": "10.wav",
        "text": "Take care of 9S. To be... To be..."
    },
    {
        "wav": "11.wav",
        "text": "So that's where you were... to be."
    },
    {
        "wav": "12.wav",
        "text": "So that's where you were... to be."
    },
    {
        "wav": "13.wav",
        "text": "Yeah"
    },
    {
        "wav": "14.wav",
        "text": "Acknowledged."
    },
    {
        "wav": "15.wav",
        "text": "I'll take care of everything. Pod. Take care of 9S. What of you, A2? I've still got something I need to do. You go ahead. Acknowledged. I'm sorry. I never quite realized how beautiful this world is. I'm coming, everyone. I'm coming."
    },
    {
        "wav": "16.wav",
        "text": "Everything that lives is designed to end. They are perpetually trapped in a never-ending spiral of life and death. However, life is all about the struggle within this cycle. That is what we believe. We are now on the road from pod 153 to pod 042. How is it going? I am embarrassed. Why is that? I launched a suicide attack and yet here I am, still alive. I must look very silly. Do not feel bad about it. We are alive after all. And being alive is pretty much a constant stream of embarrassment. That concept is a bit too abstract for me to understand at this time. I will save it in my list of things to analyze later. Question, pod 042. Did the data salvage restore all of their past memories? Yes. And are those recovered parts of the same design as previous ones? Yes. Then, won't that simply lead us to the same conclusion as before? I cannot deny the possibility. However, the possibility of a different future also exists. A future is not given to you. It is something you must take for yourself. Thank you for watching."
    },
    {
        "wav": "17.wav",
        "text": "A long time ago, I was created to be a weapon. A weapon that could adapt to any environment, and one capable of total destruction. You're a weapon? When the war against the aliens started, I decided to strengthen that weapon by creating copies of myself. Interesting. So in truth, I'm only one of a countless number of Emils. I, or we, I guess, worked with each other to keep our defensive lines intact. But the more of ourselves we created, the more our original memories began to fade."
    },
    {
        "wav": "18.wav",
        "text": "I never quite realized how beautiful this world is. The commanders put me in charge of your maintenance, ma'am. That means I'll be performing regular checks on you from now on. If anyone is listening to this, there's something I need you to do. If you ever meet up with Yura Unit 9S... I want him... I mean... I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. I want you to be my friend. Perhaps we're not so different after all. Pod 153, I order you to halt all logical thought and speech. Fear not, A2. I can handle this. Androids were designed to protect their human masters. Even if it's pointless, you still have to do it. You two are the last remaining members of your hive. That's not the operator. It's..."
    },
    {
        "wav": "19.wav",
        "text": "I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry."
    },
    {
        "wav": "20.wav",
        "text": "[Silent]"
    },
    {
        "wav": "21.wav",
        "text": "They're still... coming?"
    },
    {
        "wav": "22.wav",
        "text": "Everything must die!"
    },
    {
        "wav": "23.wav",
        "text": "[Silent]"
    },
    {
        "wav": "24.wav",
        "text": "[Silent]"
    },
    {
        "wav": "25.wav",
        "text": "[Silent]"
    },
    {
        "wav": "26.wav",
        "text": "[Silent]"
    },
    {
        "wav": "27.wav",
        "text": "sobre mon świege 8. Showtime"
    }
]