[
    {
        "wav": "0.wav",
        "text": "Brother, brother, brother. Doesn't matter how much oil you give him, little guy. You can't make a machine your brother. Well, looks like it's time."
    },
    {
        "wav": "1.wav",
        "text": "Whoa, get a load of that thing. Firing missiles."
    },
    {
        "wav": "2.wav",
        "text": "9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S! 9S!"
    },
    {
        "wav": "3.wav",
        "text": "Once, long ago, a volcano erupted. From the fires of the eruption, a god emerged. One day, the god appeared before the machines and said, Pain, joy, misery, fury, shame, desolation, the future, the meaning of life."
    },
    {
        "wav": "4.wav",
        "text": "This cannot continue. What the... What's happening? What the... An android? No, this... This is a machine!"
    },
    {
        "wav": "5.wav",
        "text": "Is this really a machine? Damn it, not another one!"
    },
    {
        "wav": "6.wav",
        "text": "Is this really a machine? Damn it, not another one!"
    },
    {
        "wav": "7.wav",
        "text": "They were found by the machines. The machines called them... treasures. Each treasure had a different shape. Each treasure... had a different... shape."
    },
    {
        "wav": "8.wav",
        "text": "ご視聴ありがとうございました"
    },
    {
        "wav": "9.wav",
        "text": "[Silent]"
    },
    {
        "wav": "10.wav",
        "text": "Tooby! Beautiful, beautiful! I'm not being beautiful! Those look like... corpses! Thanks for watching!"
    },
    {
        "wav": "11.wav",
        "text": "Pod! Affirmative. Go!"
    },
    {
        "wav": "12.wav",
        "text": "Pod! Affirmative. Go!"
    },
    {
        "wav": "13.wav",
        "text": "[Silent]"
    },
    {
        "wav": "14.wav",
        "text": "Target enemies offline. That should do it for the Goliaths. Look out! It's recharging! Enemy vibrations are growing in intensity. It's resonating in tandem with the area beneath the combat zone. The Goliaths are coming! What the... Unbelievable. The aliens who haven't revealed themselves in hundreds of years... ...were hiding underground? The Goliaths are coming!"
    },
    {
        "wav": "15.wav",
        "text": "Are they dead? Tobe, look! Destroyed alien motherships. Welcome to the graveyard of our creators."
    },
    {
        "wav": "16.wav",
        "text": "Time grows short. This year, this is the fate that befell our creators. As for your beloved humans, I guess we'll see, won't we? They're gone."
    },
    {
        "wav": "17.wav",
        "text": "Time grows short. This year, this is the fate that befell our creators. As for your beloved humans, I guess we'll see, won't we? They're gone."
    },
    {
        "wav": "18.wav",
        "text": "I killed my father. I killed my mother. I killed my father. I killed my mother. And in his hand he coldly gripped both the joy of growing up and the agony of being alone."
    },
    {
        "wav": "19.wav",
        "text": "It's going to explode! Huh? Hey, where am I?"
    },
    {
        "wav": "20.wav",
        "text": "Is this their king?"
    },
    {
        "wav": "21.wav",
        "text": "Why? Why did you betray us? Command is the one that betrayed you."
    },
    {
        "wav": "22.wav",
        "text": "Whether in wind or rain, thunder or snow, or even amidst the rising flames of war, they were always together. They never understood why. And yet they spent their lives nestled together. Forever. Forever and ever."
    },
    {
        "wav": "23.wav",
        "text": "The child held sway over enormous strength, but sadly he was also a little bit broken. He spent his long days hurting those around him. He tried his best to be good and kind, but despite his efforts, things never seemed to turn out. They told him he was unwanted. They abandoned him in the deep, dark ocean. And from the cold at the bottom of the sea, he cried out, Mother, Mother, Mother, Mother. But his voice never reached his mother."
    },
    {
        "wav": "24.wav",
        "text": "You Well, that's new"
    },
    {
        "wav": "25.wav",
        "text": "ライトさん♥ passado 북한語ヨンチョコ南島チョコチェーン heroesolitics outer protagon hardenedア樂コレ最腹高 Highness mineol 日meブーブーまっああああああのはん"
    },
    {
        "wav": "26.wav",
        "text": "Are you alright, Tubi?"
    },
    {
        "wav": "27.wav",
        "text": "Activate missile controls. Prepare to launch. Missile controls engaged. Launch ability confirmed. Fire! Fire!"
    },
    {
        "wav": "28.wav",
        "text": "あなたは私を愛している。私はあなたを愛している。あなたはあなたを愛している。あなたはあなたを愛している。"
    },
    {
        "wav": "29.wav",
        "text": "I'm sorry, I'm sorry. I'm sorry, I'm sorry. I'm sorry, I'm sorry. I'm sorry, I'm sorry. S-Signal lost! Organize a search and rescue party for the missing Yorha members at once! To be, my Ness. Don't die on me."
    },
    {
        "wav": "30.wav",
        "text": "You're not alone. You're not alone. You're not alone. You're not alone. S-Signal lost! Organize a search and rescue party for the missing Yorha members at once! To be, Myness. Don't die on me. The child held sway over enormous strength. But sadly, he was also a little bit broken. He spent his long days in the dark. He was a little bit broken. He was a little bit broken. He was a little bit broken. He was a little bit broken. He was a little bit broken. He spent his long days hurting those around him. He tried his best to be good and kind. But despite his efforts, things never seemed to turn out. They told him he was unwanted. They abandoned him in the deep, dark ocean. And from the cold at the bottom of the sea, he cried out, He cried out, Mother. Mother. Mother. But his voice never reached his mother."
    },
    {
        "wav": "31.wav",
        "text": "S-Signal lost! Organize a search and rescue party for the missing Yorha members at once! To be, my Ness. Die on me."
    },
    {
        "wav": "32.wav",
        "text": "[Silent]"
    },
    {
        "wav": "33.wav",
        "text": "[Silent]"
    },
    {
        "wav": "34.wav",
        "text": "Each of the machines treated their treasures with great care. One treasured family above all else. Another treasured its older sibling. Another treasured its own beauty. But one more machine treasured something unique above all else. Hate."
    }
]