[
    {
        "id": "M6130_S0000_G0000_001_robomask",
        "jp": "掟６０６６４に従い、この先は試練を受ける者以外の立ち入りを禁ずる。",
        "en": "As per Rule 60,664, this place is out of limits for anyone not taking the trials.",
        "ru": "Правило 60664 гласит: \"Это место закрыто для тех, кто не проходит испытания\"."
    },
    {
        "id": "M6130_S0090_G0000_001_robomask",
        "jp": "掟３１５６４に従い、試練の場では静粛に願いマス。",
        "en": "Rule 31,564 demands that you stay quiet during the trials.",
        "ru": "Правило 31564 требует, чтобы вы сохраняли спокойствие во время испытания."
    },
    {
        "id": "M6130_S0090_G0010_001_robomask",
        "jp": "掟１４８９に従い、王として品位ある行動を願いマス。",
        "en": "As is stated in Rule 1,489, the King has to display dignity at all times.",
        "ru": "Как заявлено в правиле 1489, король всегда должен демонстрировать достоинство."
    },
    {
        "id": "M6130_S0020_G0000_001_robomask",
        "jp": "掟２４３８９に従って、我々が試練を見届けよう。",
        "en": "Pursuant to Rule 24,389, we shall bear witness to the trials.",
        "ru": "В соответствии с правилом 24389, мы обязаны быть свидетелями испытания."
    },
    {
        "id": "M6130_S0020_G0010_001_robomask",
        "jp": "流石は真の仮面の人。見事な戦いだった。",
        "en": "That was a wonderful fight. You are truly worthy of that mask.",
        "ru": "Это была чудесная битва. Вы действительно достойны этой маски."
    },
    {
        "id": "M6130_S0030_G0000_001_robomask",
        "jp": "掟３０２２５：試練を受ける者には敬意を示すべし。",
        "en": "Rule 30,225: Respect must be paid to those undertaking the trials.",
        "ru": "Правило 30225: к тем, кто проходит испытание, должно быть проявлено уважение."
    },
    {
        "id": "M6130_S0030_G0010_001_robomask",
        "jp": "掟１０２８６：王は最大限敬うべし。",
        "en": "Rule 10,286: The King deserves the most respect of all.",
        "ru": "Правило 10286: король заслуживает уважения больше остальных."
    },
    {
        "id": "M6130_S0040_G0000_001_robomask",
        "jp": "掟２１……挨拶サレタラ、応ジルベシ……",
        "en": "Rule 21... Always return a greeting...",
        "ru": "Правило 21... Всегда отвечай на приветствие..."
    },
    {
        "id": "M6130_S0040_G0010_001_robomask",
        "jp": "掟０８……王ニ挨拶サレタラ……ドウスルンダッケ……？",
        "en": "Rule 8... When the King addresses you... Uh... What are you supposed to do again?",
        "ru": "Правило 8... Когда к вам обращается король... Ух... Что вы на этот раз собираетесь сделать?"
    },
    {
        "id": "M6130_S0050_G0000_001_robomask",
        "jp": "ココでハ掟が絶対ダ。掟に従ッテいれバ安全ダ。",
        "en": "Rules are everything here. As long as you abide, you'll be fine.",
        "ru": "Правила здесь превыше всего. Пока вы их соблюдаете, с вами всё будет в порядке."
    },
    {
        "id": "M6130_S0050_G0010_001_robomask",
        "jp": "王ダ。掟ニ従い、我々ヲ守ッてクレ。",
        "en": "It's the King! Please protect us! In line with the rules, of course.",
        "ru": "Это король! Прошу, защитите нас! Соответствуя правилам, конечно."
    },
    {
        "id": "M6130_S0060_G0000_001_robomask",
        "jp": "かレコれ１００回以上試練に挑ンデいるガ、一つモ突破デキていナイ……",
        "en": "I've tried my luck at the trials at least 100 times now, but I haven't been able to clear a single one of them!",
        "ru": "Я испытывал свою удачу как минимум в 100 испытаниях, но так и не смог пройти ни одного из них."
    },
    {
        "id": "M6130_S0060_G0010_001_robomask",
        "jp": "先に試練ヲ突破されテシまっタ……悔シイが、お前を王ト認めヨウ。",
        "en": "Aww, I can't believe someone beat me to it! Well, fair's fair, you're the King now.",
        "ru": "Агх, я не могу поверить в то, что меня кто-то побил! Ну, теперь вы король."
    },
    {
        "id": "M6130_S0070_G0000_001_robomask",
        "jp": "試練を受けるのだな。掟２９４５０に従い、健闘を祈っている。",
        "en": "So you're taking the trials then? In accordance with Rule 29,450, I wish you good luck.",
        "ru": "Так значит, вы принимаете испытание? В соответствии с правилом 29450, я желаю вам удачи."
    },
    {
        "id": "M6130_S0070_G0010_001_robomask",
        "jp": "我らが王よ。掟４３９５３に従い、模範を示してほしい。",
        "en": "Your Majesty! Please become a model for us, as Rule 43,953 dictates.",
        "ru": "Ваше величество! Прошу, станьте для нас образцом, как продиктовано правилом 43953!"
    },
    {
        "id": "M6130_S0080_G0000_001_robomask",
        "jp": "ムム……オ前ハ仮面ノ人デハナイガ、掟１５３９２ニ従ッテ、危害ハ加エナイ。",
        "en": "Hmph... You're not one of us, but I have to respect Rule 15,392, so I won't kill you.",
        "ru": "Хм... Вы не одни из нас, но я уважаю правило 15392, поэтому не убью вас."
    },
    {
        "id": "M6130_S0080_G0010_001_robomask",
        "jp": "オ前ハ王ニナッタ。掟３０２８４二従ッテ、我々ハオ前ノ帰還ヲ歓迎スル。",
        "en": "You have become our King... We welcome your return, as per Rule 30,284.",
        "ru": "Вы стали нашим королём... Мы рады вашему возвращению, как гласит правило 30284."
    }
]