[
    {
        "id": "M5092_S0050_G0000_001_apolorobo",
        "jp": "オオオオォォォ！ナントイウ悲劇！ナゼココヲ見ツケテシマッタノデスカ！",
        "en": "Oh no! Oh no oh no oh no! \\nWhy!? Why did you have to find this place!?",
        "ru": "О нет! О нет, о нет, о нет!\\nПочему?! Как вы нашли это место?!"
    },
    {
        "id": "M5092_S0050_G0010_001_apolorobo",
        "jp": "アナタ様ハ幸運者デアリ資格ヲ持タヌ者！",
        "en": "You are fortunate enough NOT to be qualified to enter!",
        "ru": "Вам повезло, что вы НЕ подходите, чтобы войти!"
    },
    {
        "id": "M5092_S0050_G0020_001_apolorobo",
        "jp": "コレ程ノ不幸ガコノ世ニアルノデショウカ！ハヤク、ハヤクコノ場カラ離レテ下サイ！",
        "en": "Oh but how cruel the gods can be, to allow such misfortune to occur! Please, you must get away from here as far as you can!",
        "ru": "Ох, но как жестоки могут быть боги, допуская такое несчастье! Прошу, вы должны уйти отсюда так далеко, как только сможете!"
    },
    {
        "id": "M5092_S0050_G0030_001_apolorobo",
        "jp": "コノ場所ニイルダケ、ココニ心惹カレルダケ、アナタノソノ身ガ\\n怒リニ焼カレルコトニナルノデス！",
        "en": "Just standing here will be detrimental to your health, as you will be slowly consumed by rage!",
        "ru": "Пребывание здесь навредит вашему здоровью, так как вас медленно поглотит ярость!"
    },
    {
        "id": "M5092_S0050_G0040_001_apolorobo",
        "jp": "アナタ様ノ為ニ、ワタクシガ出来ルコトハ、タダヒトツ。",
        "en": "There is only one thing I can do for you now!",
        "ru": "Сейчас я могу сделать для вас лишь одно!"
    },
    {
        "id": "M5092_S0050_G0050_001_apolorobo",
        "jp": "……ワタクシハ、今カラ、爆死シマス！",
        "en": "I will... Nay, I MUST self-destruct!",
        "ru": "Я желаю... Нет, я ДОЛЖЕН самоуничтожиться!"
    },
    {
        "id": "M5092_S0050_G0060_001_apolorobo",
        "jp": "ソウスレバ幾バクカノ素材ガ飛ビ散ルデショウ。ソレヲアナタ様ニ捧ゲルノデス。",
        "en": "This will result in a rain of useful materials. They are yours to keep!",
        "ru": "И в результате появится куча полезных материалов. Они ваши, забирайте!"
    },
    {
        "id": "M5092_S0050_G0070_001_apolorobo",
        "jp": "イツカアナタニモ真実ガワカルハズデス。",
        "en": "One day you will discover the truth, of that I am sure.",
        "ru": "Однажды вы узнаете истину, я в этом уверен."
    },
    {
        "id": "M5092_S0050_G0080_001_apolorobo",
        "jp": "アナタ様ノ、幸セヲ祈ッテイマスヨ……",
        "en": "May you live a long and healthy life!",
        "ru": "Возможно, вы проживете долгую и счастливую жизнь!"
    }
]