[
    {
        "id": "CREDIT_DIALOG_C",
        "jp": "全てのアイテムをロストしました。",
        "en": "All items lost.",
        "ru": "Все предметы потеряны."
    },
    {
        "id": "CREDIT_DIALOG_CD",
        "jp": "ポッドからの停止要請を許可しますか？",
        "en": "Permit suspension requests from pods?",
        "ru": "Разрешить приостановку запросов от ботов?"
    },
    {
        "id": "CREDIT_DIALOG_CHAPTER_0",
        "jp": "『チャプターセレクト』が使用可能になりました。\\nタイトル画面またはアクセスポイントから選択できます。",
        "en": "Chapter Select can now be accessed from the title screen and access points.",
        "ru": "Выбор главы теперь доступен из главного меню и терминала."
    },
    {
        "id": "CREDIT_DIALOG_D",
        "jp": "全ての経験値をロストしました。",
        "en": "All EXP lost.",
        "ru": "Весь опыт потерян."
    },
    {
        "id": "CREDIT_DIALOG_DEBUG_0",
        "jp": "『デバッグメニュー』が使用可能になりました。\\n<BTN_R2><ICON_PLUS><BTN_SELECT>で起動できます。\\n\\nデバッグメニューを操作すると、再度セーブデータをロードするまで\\nセーブ機能が使えなくなります。",
        "en": "The debug menu can now be accessed by pressing <BTN_R2><ICON_PLUS><BTN_SELECT>\\n\\nActivating the debug menu will disable all save functionality until you load any save data.",
        "ru": "Меню отладки теперь доступно при нажатии <BTN_R2_2><ICON_PLUS_2><BTN_SELECT_2>\\n\\nАктивация меню отладки отключит все функции сохранения до тех пор, пока вы не загрузите любое сохранение."
    },
    {
        "id": "CREDIT_DIALOG_DEBUG_2",
        "jp": "『デバッグ部屋』が使用可能になりました。\\nスタートメニューから選択できます。\\n\\nデバッグ部屋では、デバッグメニューを使用して敵を自由に配置できます。",
        "en": "You can now use the Debug Room.\\nIt can be accessed from the Start Menu.\\n\\nAt the Debug Room, you can use the debug menu to freely place enemies.",
        "ru": "Теперь вы можете использовать комнату отладки.\\nДоступ к ней возможен через \"стартовое меню\".\\n\\nВ комнате отладки вы можете использовать меню отладки, чтобы свободно размещать врагов."
    },
    {
        "id": "CREDIT_DIALOG_NOTICE_0",
        "jp": "スクウェア・エニックス宣伝部からのお知らせ",
        "en": "Notification from Square Enix",
        "ru": "Уведомление от Square Enix"
    },
    {
        "id": "CREDIT_DIALOG_NOTICE_01",
        "jp": "プレイヤーの皆様へ\\n\\nこのたびは「ニーア・オートマタ」をプレイしていただき、本当に、本当にありがとうございました。\\n\\nここでプレイヤーの皆様にお伝えしたい事がございます。\\n本作品は周回プレイする事で物語が変化するシステムを採用しております。今回体験していただいた\\n「Ａルート」には無かった「新たなエピソード」「変化するゲームシステム」など、様々なイベントをご用意いたしております。是非ともお楽しみいただければ幸いです。\\n\\n皆様にご満足いただけるゲーム内容となる事を、心より願っております。\\n\\nスクウェア・エニックス　宣伝部\\n",
        "en": "To all players,\\n\\nThank you very much for playing \"NieR:Automata.\"\\n\\nWe have a special message for you!\\nThis game has several different storylines that change each time you play. You have witnessed the \"A route,\" but there are still many story elements and changes to the gameplay systems you have not seen yet. We highly recommend you play through again to witness the full \"NieR:Automata\" experience.\\n\\nWe hope you enjoy the rest of the game!\\n\\nSincerely,\\n\\nSquare Enix PR",
        "ru": "Уважаемые игроки!\\n\\nБольшое вам спасибо за то, что играли в \"NieR:Automata\".\\n\\nУ нас есть для вас особое сообщение!\\nЭта игра имеет различные сюжетные линии, которые меняются с новым прохождением. Вы увидели \"концовку А\", но здесь есть много других сюжетных элементов и изменений в системе геймплея, которых вы ещё не видели. Мы настоятельно рекомендуем вам пройти игру снова, чтобы полностью раскрыть мир \"NieR:Automata\".\\n\\nНадеемся, вам понравится остальная часть игры!\\n\\nС уважением,\\n\\nSquare Enix PR и команда русской локализации ^^"
    },
    {
        "id": "CREDIT_DIALOG_NOTICE_1",
        "jp": "最終ルート　予告",
        "en": "Final Route Preview",
        "ru": "Просмотр окончательного маршрута"
    },
    {
        "id": "CREDIT_DIALOG_SAVE",
        "jp": "セーブしますか？",
        "en": "Save?",
        "ru": "Сохранить?"
    },
    {
        "id": "CREDIT_DIALOG_SAVE_00",
        "jp": "セーブせずにタイトル画面に戻ります。\\nこれまでの進行状況が失われますが\\nよろしいですか？",
        "en": "Return to the title screen without saving? All unsaved progress to this point will be lost.",
        "ru": "Вернуться в главное меню без сохранения? Весь несохранённый прогресс будет потерян."
    },
    {
        "id": "CREDIT_DIALOG_SAVE_01",
        "jp": "このセーブスロットにセーブします。\\nよろしいですか？",
        "en": "Save to this slot?",
        "ru": "Сохранить в эту ячейку?"
    },
    {
        "id": "CREDIT_DIALOG_SAVE_02",
        "jp": "このセーブスロットに上書きセーブします。\\nよろしいですか？",
        "en": "Overwrite the save in this slot?",
        "ru": "Перезаписать сохранение в этой ячейке?"
    },
    {
        "id": "CREDIT_DIALOG_SAVE_FORCE",
        "jp": "セーブしました。",
        "en": "Save complete.",
        "ru": "Сохранение выполнено."
    },
    {
        "id": "CREDIT_DIALOG_TRSHOP_0",
        "jp": "「変な女レジスタンス」に新機能が追加されました。\\nレジスタンスキャンプで話しかけることで確認できます。",
        "en": "The \"strange resistance woman\" has a new topic to talk about.\\nTalk to her at the Resistance camp to find out what it is!",
        "ru": "У \"Странной женщины из Сопротивления\" появилась новая тема для разговора.\\nПоговорите с ней в лагере Сопротивления, дабы узнать, что она вам предложит!"
    },
    {
        "id": "CREDIT_OTHERS_01",
        "jp": "ドコカノ誰カ",
        "en": "Someone somewhere",
        "ru": "Кто-то где-то"
    }
]