[
    {
        "wav": "0.wav",
        "text": "We've confirmed that the Network Core units known as Adam and Eve have been destroyed. The enemy's chain of command has been thrown into complete chaos. As such, humanity has chosen to seize this opportunity and launch an all-out attack against the machine forces. Of course, the forces of Yorha will participate in this endeavor. Remember your pain, the pain of having your homeland stolen. We will never give up our struggle. We will take back the seas, the skies, the land. We will take back our world from the scourge of the machines. We will not fail in this mission. Here and now, we will put an end to this goddamn war. Glory to mankind. Glory to mankind."
    },
    {
        "wav": "1.wav",
        "text": "[Silent]"
    },
    {
        "wav": "2.wav",
        "text": "You To be"
    },
    {
        "wav": "3.wav",
        "text": "You okay? Is this... a white area virus? Toemy!"
    },
    {
        "wav": "4.wav",
        "text": "Tooby, you okay? The hell?"
    },
    {
        "wav": "5.wav",
        "text": "Log data upload complete. 9S!"
    },
    {
        "wav": "6.wav",
        "text": "[Silent]"
    },
    {
        "wav": "7.wav",
        "text": "2B, 9S, you're being detained under suspicion of virus contamination. Wait a minute! Bingo! They're infected? Commander, we have to go!"
    },
    {
        "wav": "8.wav",
        "text": "Commander, hurry! I'm staying here. I can't."
    },
    {
        "wav": "9.wav",
        "text": "2B, this place is lost! Commander! Move it, 2B! That's an order!"
    },
    {
        "wav": "10.wav",
        "text": "この人は、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私のために、私の"
    },
    {
        "wav": "11.wav",
        "text": "Yeah Alert multiple enemies confirmed Yeah"
    },
    {
        "wav": "12.wav",
        "text": "[Silent]"
    },
    {
        "wav": "13.wav",
        "text": "Guess this... is it? These are... my memories. Take care of everyone for me. Take care of the future, A2."
    },
    {
        "wav": "14.wav",
        "text": "To be... To be... To be! Are you... Nines... Oh no... To be... No! A2! I'll kill you! To be continued... To be continued..."
    },
    {
        "wav": "15.wav",
        "text": "So then, what happened to command? Number two, go! I can handle it! No! Number four! Activation of Unit A2 confirmed. Good morning, A2."
    },
    {
        "wav": "16.wav",
        "text": "What the hell is that?"
    },
    {
        "wav": "17.wav",
        "text": "another 上がったんっ エスケープレコメント"
    },
    {
        "wav": "18.wav",
        "text": "Mama! Mama! Mama! Mama! You and I are the same. We have no one to help us. We can only cry and scream. I said shut up! Just shut up. Ha ha ha"
    },
    {
        "wav": "19.wav",
        "text": "Looks like he's awake, Devila. Mornin'. Slept well, didn't you, 9S? You"
    },
    {
        "wav": "20.wav",
        "text": "[Silent]"
    },
    {
        "wav": "21.wav",
        "text": "Hello, this is the Resource Recovery Unit, now activating defense mode."
    },
    {
        "wav": "22.wav",
        "text": "Prepare energy. Close range firing mode. Maximum output. 9S. Fire!"
    },
    {
        "wav": "23.wav",
        "text": "Kill me, do it. Kill me, do it. Kill me, coward. Kill me. Kill me. Kill me. Kill me."
    },
    {
        "wav": "24.wav",
        "text": "In addicted moments"
    },
    {
        "wav": "25.wav",
        "text": "They're still coming! Fear not, A2! I can handle this! уже"
    },
    {
        "wav": "26.wav",
        "text": "No, no, how can this be?"
    },
    {
        "wav": "27.wav",
        "text": "Hello, this is the Resource Recovery Unit, now activating defense mode."
    },
    {
        "wav": "28.wav",
        "text": "That's 2B's data. I know these are just memories. But still. No, don't. Don't do this. Dammit, stop! Dammit, stop!"
    },
    {
        "wav": "29.wav",
        "text": "They're mine! My memories! You hear me?"
    },
    {
        "wav": "30.wav",
        "text": "[Silent]"
    },
    {
        "wav": "31.wav",
        "text": "Hello, this is the Resource Recovery Unit, now activating defense mode."
    },
    {
        "wav": "32.wav",
        "text": "Model 210. Operator?"
    },
    {
        "wav": "33.wav",
        "text": "Oh Ah Hey to To be told me She told me she wanted you to become a good person You Don't you dare talk to me about to be Yeah You"
    },
    {
        "wav": "34.wav",
        "text": "a"
    },
    {
        "wav": "35.wav",
        "text": "GUYS I DON'T KNOW IF YOU CAN subsequently wake up. And kidnap me! IWASAKI MISUługō"
    },
    {
        "wav": "36.wav",
        "text": "You're not alone. Wait, you? Nine-ass, we've been expecting you. Ugh! The two of us will take things from here! You need to open the door to the tower!"
    },
    {
        "wav": "37.wav",
        "text": "What happened? It's the barrier. Popola! No, don't! You can't do anything! The wall's got a self-proclaimed algorithm! Enough! Devola and I, we have to atone for our sins no matter what! But if you do that, your circuits will... Devola! Right. Devola! I hope you don't regret this."
    },
    {
        "wav": "38.wav",
        "text": "Two B-models? I'm glad I got to see you here. I truly am. I'll tear you apart. Every last one of you!"
    },
    {
        "wav": "39.wav",
        "text": "んああああああんんんんんんんんんんんん"
    },
    {
        "wav": "40.wav",
        "text": "The real boss slash broke."
    }
]