[
    {
        "wav": "0.wav",
        "text": "Each of the machines treated their treasures with great care. One treasured family above all else. Another treasured its older sibling. Another treasured its own beauty. But one more machine treasured something unique above all else. Hate. Is this death? So dark, so cold. 9S!"
    },
    {
        "wav": "1.wav",
        "text": "謎の bizi ですブズ warnedウルフwelcome2位J jokes"
    },
    {
        "wav": "2.wav",
        "text": "Thus I decided that I shall risk my life in battle. I have severed my connection to the network. Now, let us embrace death."
    },
    {
        "wav": "3.wav",
        "text": "I have severed my connection to the network. Now, let us embrace death!"
    },
    {
        "wav": "4.wav",
        "text": "Oh, I do enjoy this. Nine-ass! I prepared this just for you. I mean, after all, we all need something to fight for, don't we? You son of a... I'll kill you! Yes! That's it! That's the feeling! Feeling pure hate? Come... TO BE!"
    },
    {
        "wav": "5.wav",
        "text": "ahhh Come To be Thanks for watching!"
    },
    {
        "wav": "6.wav",
        "text": "Is this death? So dark, so cold. Nine-S!"
    },
    {
        "wav": "7.wav",
        "text": "9S! Toopy... Come on, let's go home."
    },
    {
        "wav": "8.wav",
        "text": "9S! Toopy... Come on, let's go home."
    },
    {
        "wav": "9.wav",
        "text": "His wondrous grace has become a god. His wondrous grace has become a god. His wondrous grace has become a god. His wondrous grace has become a god. We as well shall become as gods. We as well shall become as gods. All of you shall become as gods. All of you shall become as gods. All of you shall become as gods. We'll all die together and become as gods. Oh dear."
    },
    {
        "wav": "10.wav",
        "text": "この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は、この後は"
    },
    {
        "wav": "11.wav",
        "text": "After a long period of battles and adventures, the prophets spoke, Oh, grant me the mercy of the land, Oh, grant me the joy of the heavens, Release me from my yoke of iron, Thus shall our souls be saved, Forever and ever, Forever and ever. Thanks for watching!"
    },
    {
        "wav": "12.wav",
        "text": "What path will you take? It's up to you to decide."
    },
    {
        "wav": "13.wav",
        "text": "Why? Why did you have to die? It's not fair! My only brother! Damn them! I'll kill them! I swear I'll kill them all!"
    },
    {
        "wav": "14.wav",
        "text": "Why? Why did you have to die? It's not fair! My only brother! Damn them! I'll kill them! I swear I'll kill them all!"
    },
    {
        "wav": "15.wav",
        "text": "No! No! Are they... eating them?"
    },
    {
        "wav": "16.wav",
        "text": "Ah! Ah! Ah! Ah! Tooby! Huh?"
    },
    {
        "wav": "17.wav",
        "text": "Ah! Tubi! You okay? Good thing I landed that direct hit. Uh-oh. You'll die. All of you are going to die! What are you eating again? A-aaah!'."
    },
    {
        "wav": "18.wav",
        "text": "You okay? Good thing I landed that direct hit. You'll die. All of you are going to die. You're going to die. You're going to die. You're going to die. You're going to die. You're going to die. You're going to die. You're going to die. You're going to die. You're going to die. You're going to die. You're going to die. You're going to die. You're going to die."
    },
    {
        "wav": "19.wav",
        "text": "They're still... coming?"
    },
    {
        "wav": "20.wav",
        "text": "They're still coming?"
    },
    {
        "wav": "21.wav",
        "text": "Ah, and here you are. I know you two feel the same, that this world is utterly meaningless. As far as I'm concerned, my brother was everything. And now, everything must die!"
    },
    {
        "wav": "22.wav",
        "text": "Everything must die!"
    },
    {
        "wav": "23.wav",
        "text": "Aaaaaaah! Aaaaaaah! Eeeeeeep! Aaaaaaah! Toopey! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah! Aaaaaaah!"
    },
    {
        "wav": "24.wav",
        "text": "[Silent]"
    },
    {
        "wav": "25.wav",
        "text": "If I could increase their strength it would overcome my toes. It's over. Nice! I really screwed up. I'm sorry."
    },
    {
        "wav": "26.wav",
        "text": "Brother. Finally. It's over. I'm sorry. I'm sorry. Finally. It's over. Nine-S! I really screwed up. I really screwed up. I really screwed up."
    }
]